Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushankkeen_oppilasmaara_kasvaa_-_viela_ehtii_ilmoittautua_opetukseen.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten etäopetushankkeen oppilasmäärä kasvaa – vielä ehtii ilmoittautua opetukseen
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzz mättʼtõõttimieʹrr lâssan – võl ǩiõrggân iʹlmmtõõttâd mättʼtõʹsse

source: Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen oppilas- ja opiskelijamäärä on kasvussa.
sms: Sä äʹmǩiõli ouggl õs õhttvuõđid äuʹǩǩeei mättʼtõõzz pilo tthaʹŋǩǩõõzz mättʼtõõttimieʹrr lâssa n .

source: Lukuvuonna 2018–2019 hankkeen etäopetusta on saanut yhteensä noin 50 oppilasta.
sms: L ookkâmeeʹjj 2018–2019 õhttsiʹžže nuʹt 50 mättʼtõ õ ttjed l iâ vuä ǯǯ a m h aʹŋǩǩõõzz ouggʹlestmättʼtõõzz .

source: Lukuvuodelle 2019–2020 oppilaita ja opiskelijoita on ilmoitettu reilut 60. Ilmoittautumisaika seuraavan lukuvuoden opetukseen päättyi helmikuussa ja ilmoittautumiset tehtiin pääasiassa sähköisellä lomakkeella.
sms: L ookkâmekka 2019–2020 l iâ iʹlmmtum pâ ʹjjel 60 mättʼtõõtti . Iʹlmmtõõttâmäiʹǧǧ pueʹtti l ookkâmeeʹjj m ättʼtõʹsse puuđi täʹlvv man nust da iʹlmmtõõttmõõžž p uõʹtte jeäna š digitaal ʼl až l omaaʹǩǩin .

source: Hankkeen opetus on perusopetusta ja lukiokoulutusta täydentävää inarin-, koltan- tai pohjoissaamen kielen opetusta 2 vh/opetusryhmä.
sms: H aʹŋǩǩõõzz m ättʼtõs li j vu âđ đm ä tt ʼtõ s da l ookkjiškooultõõzz ti uddeei sä äʹ mi ǩ i õ l i m ättʼtõs 2 čiâss neäʹttl est /m ättʼtõsneäʹttlest .

source: Lukuvuonna 2019–2020 hanke pilotoi saamen kielten opetusta myös esiopetuksessa.
sms: L ookkâmeeʹjj 2019–2020 h aʹŋǩǩõs pilot âstt s ääʹmǩiõli m ättʼtõõzz oudd šk oou l m ättʼtõõzzâst še.

source: Vaikka varsinainen ilmoittautumisaika on päättynyt, hanke ottaa edelleen uusia oppilaita mukaan kuluvan kevätlukukauden ja lukuvuoden 2019–2020 opetukseen.
sms: Håʹt takai iʹlmmtõõttâmäiʹǧǧ m ättʼtõʹsse l ij puutt âm, d e ha ʹŋǩǩõs v äldd võl o đđ mättʼtõõttjid t än ǩ iđđl ookk âmp âjja da lookkâmeeʹjj 2019–2020 m ättʼtõʹsse .

source: Inarin-, koltan- tai pohjoissaamen kielen opetusta lapsilleen haluavat huoltajat saamelaisten kotiseutualueen ulkopuolella voivat ottaa yhteyttä Arla Maggaan, arla.magga(at)samediggi.fi, 040 1985 033.
sms: Hu õ l teei , ǩeäk ha aʹlee p ääʹrneez a a n ar – nu õ rtt- leʹbe tâʹvvsääʹm m ättʼtõõzz sä ʹmmlai päi ʹǩǩvuud ååuǥpeäʹlnn , vu e iʹtte vä ʹldded õ ht t vu õ đ Arla Maggan, arla .

source: Tarkoituksena on, että hanke laatii sopivat opetusryhmät ja saamen tuntien opetuspäivät ja -ajat huhtikuuhun mennessä, jonka jälkeen ne lähetetään tiedoksi oppilaiden kotikouluihin.
sms: magga ( at ) samediggi .

source: Lisätietoja:
sms: fi , 040 1985 033. Mieʹrren li j , štõ ha ʹŋǩǩõs peejj šiõttlõs m ättʼtõsjooukid di sä äʹmǩiõli m ättʼtõspeeiʹvid da -aai ʹjid njuhččmannu rä jja , koonn m âŋŋa t õid vu õltteet t eâ tt a n mättʼtõõttji päi ʹǩǩškooulid .

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
sms: Laassteâđ :

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
sms: Proje ʹ kt tj åå ʹđteei Eila Tapiola, eila .

source: https://www.saamenetaopetus.com/
sms: tapiola ( at ) utsjoki .
